{"phone1":"45916950100","phone2":"45916950100","phone3":"45916950100","whatsapp":"0100459165","map_url":"https:\/\/www.google.com\/maps\/embed?pb=!1m18!1m12!1m3!1d3710.8260320942372!2d40.493337!3d21.5536567!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x15ea31ace8a32a6f%3A0xee7deed0de5cdc9c!2z2LPZgdin2LHZiiDYp9mE2LfYp9im2YE!5e0!3m2!1sar!2ssa!4v1711880762376!5m2!1sar!2ssa","google_url":"https:\/\/www.instagram.com","instagram_url":"https:\/\/www.instagram.com\/","twitter_url":"https:\/\/twitter.com\/?lang=en","tictok_url":"https:\/\/www.tiktok.com\/en\/","youtube_url":"https:\/\/www.youtube.com\/","snapchat_url":"https:\/\/www.snapchat.com\/","title_ar":"2 شارع الملك فهد - الرياض -المملكة العربية السعودية","title_en":"2 King Fahd Street - Riyadh - Kingdom of Saudi Arabia","about_logo":"uploads\/settings\/171249994486944.png","work_times_ar":"طوال ايام الاسبوع 24\/7","work_times_en":"All days of the week 24\/7","logo":"uploads\/settings\/172633244253434.png","footer_logo":"uploads\/settings\/171114245128856.png","keyword_ar":"الحبال الذهبية للتصميم الداخلي","keyword_en":"Golden ropes for interior design","design_ar":"دراسة احتياجات العميل , دراسة المكان وتحديد الأولويات , توزيع الفراغات واختيار الطراز وتصميم المساحات واختيار المواد الآثاث","design_en":"Studying the client’s needs, studying the place, setting priorities, distributing spaces, choosing the \r\n                                                           style, designing the spaces, and choosing the furniture materials","vision_ar":"تتمثل رؤيتنا في أن نكون شركة رائدة في مجال التصميم الداخلي تقدم تصميمات مكانية متميزة وتميزًا في الخدمة إلى مجموعة واسعة من العملاء. من خلال تشكيل المساحات بـ \"التصاميم الخالدة\" وأن نكون شركة معاينة محترفة معترف بها عالميًا، تقدم حلولاً في مجال التصميم الداخلي للشركات والتجارية والسكنية الراقية.","vision_en":"Our vision is to be a leading interior design firm providing outstanding spatial design and service excellence to a wide range of clients. By shaping spaces with “timeless designs” and being a globally recognized professional inspection company, providing high-end corporate, commercial and residential interior design solutions.","details_ar":"هي شركة لتقديم خدمات متكامله للتصميم الداخلي و تصميم الواجهات و الحدائق ؛ متخصصه بتصميم المشاريع السكنيه و التجاريه ربما تريد اضافة لمسات بسيطه لتطفي جمال و رونق على منزلك ؛ او تبدأ تصميم مشروعك الجديد؛ نستطيع ان نوفر لك افضل النتائج على ايدي افضل الخبراء و المهندسين. نهدف إلى بناء علاقات قوية وجيدة مع عملائنا، وذلك بخلق مزيج متكامل من الابتكار والإبداع مما يتطلبه العملاء وخبرة مصممينا.","details_en":"It is a company that provides integrated services for interior design, facade design, and gardens. Specialized in designing residential and commercial projects. Perhaps you want to add simple touches to add beauty and elegance to your home; Or start designing your new project; We can provide you with the best results at the hands of the best experts and engineers. We aim to build strong and good relationships with our customers, by creating an integrated mix of innovation and creativity that customers require and the experience of our designers.","goals_ar":"مهمتنا هي التأثير بشكل إيجابي على حياة جميع العملاء الذين يسعدنا العمل معهم، وترك انطباع دائم في أذهانهم ومخيلتهم. يجب أن تلهم تصميماتنا وترفع قلوب وعقول كل من تقع أعينهم عليها. تتوافق أهدافنا طويلة المدى دائمًا مع قيمنا الأساسية. مهمتنا هي أن نخطو دائمًا خطوة أخرى إلى الأمام - لتقديم خدمة عملاء حصرية لعملائنا","goals_en":"Our mission is to positively impact the lives of all the clients we have the pleasure of working with, and leave a lasting impression on their minds and imaginations. Our designs should inspire and lift the hearts and minds of all who set eyes on them. Our long-term goals are always aligned with our core values. Our mission is to always go one step further - to provide exclusive customer service to our customers","message_ar":"البحث عن اساليب جديدة لخلق هوية متفردة لكل مشروع","message_en":"Searching for new methods to create a unique identity for each project","experience_ar":"نملك المرونة للعمل بميزانيات متفاوتة ونجيد العمل فى المناطق السكنية والمساحات الصغيرة والأفنية الفسيحة ونرحب بجميع فئات المجتمع والجهات الحكومية والشركات","experience_en":"We have the flexibility to work with varying budgets, and we are good at working in residential areas, small spaces, and spacious courtyards. We welcome all segments of society, government agencies, and companies.","change_ar":"المستمر بهدف تحسين حياة الناس","change_en":"Continuously aiming to improve people's lives","investment_ar":"فى الابتكار وتطوير المعرفة","investment_en":"In innovation and knowledge development","strengthen_ar":"الغاعلية الافتصادية ولتكلفة التنفيذ والتشغيل والصيانة فى جميع المشاريع","strengthen_en":"The economic effectiveness and cost of implementation, operation and maintenance in all projects","sustainability_ar":"والاعتماد على الموارد الطبيعية والحلول البديلة وعناصر البيئة المحلية","sustainability_en":"Reliance on natural resources, alternative solutions and elements of the local environment","logo_en":"uploads\/settings\/171214588429489.png","footer_logo_en":"uploads\/settings\/171214609284915.png","footer_ar":"جولدن روبز للتصميم الداخلى هيا شركة لتقديم خدمات متكاملة للتصميم الداخلى وتصميم الواجهات والحدائق","footer_en":"Golden Robes Interior Design is a company that provides integrated services for interior design, facade design, and gardens","service_title_ar":"تيست تيست تيست","service_title_en":"tes t ttest","phone":"966503557253","address":"ج8، السيل الصغير 26334 المملكة العربية السعودية","footer_word":"اجمل المنتجعات السياحية في مدينة الطائف","keyword":"اجمل المنتجعات السياحية في مدينة الطائف","details":"لكونها أول حديقة مائية من نوعها في المملكة العربية السعودية، لن يقتصر شهرة حديقة لووباجوون على وجود منزلقات مائية شيقة، ومناطق جذب رائعة، وخدمات تسوق ومطاعم فاخرة فحسب، بل ستصبح أيضاً أول حديقة مائية في العالم مخصصة للسيدات.","visitors_number":"40","instagram":"https:\/\/www.instagram.com\/","youtube":"https:\/\/www.youtube.com\/","facebook":"https:\/\/www.facebook.com\/","store_name":"متجر عسل جبلى","store_description":"<p><strong>نحن متخصصون في إنتاج أجود أنواع العسل الإماراتي والخليجي من مناحلنا ، بالإضافة إلى منتجات التمر والمكسرات والشوكولاتة والعديد من منتجات الخلية التي تعزز صحة الجسم وتزوده بالطاقة والعناصر اللازمة لتقوية المناعة والحصول على 100 ٪ جسم صحي.<\/strong><\/p>","store_description_en":"<p style=\"text-align: left;\">vacation We specialize in producing the finest Emirati and Gulf honey from our hives, in addition to date products, nuts, chocolate and many hive products that enhance the health of the body and provide it with the energy and elements necessary to strengthen immunity and obtain a 100% healthy body.<\/p>"}